Repository: wraxilan/rp9unpacker
Catalog: rp9unpacker/locales/*/LC_MESSAGES/gui.po
Languages: de_de

source: About rp9UnpAckEr for FS-UAE
de_de: Über rp9UnpAckEr für FS-UAE

source: rp9UnpAckEr for FS-UAE
de_de: rp9UnpAckEr für FS-UAE

source: Settings
de_de: Einstellungen

source: FS-UAE command:
de_de: FS-UAE-Befehl:

source: FS-UAE documents directory:
de_de: FS-UAE-Dokumentenverzeichnis:

source: RP9 extraction directory:
de_de: RP9-Auspackverzeichnis:

source: Temp directory:
de_de: Temp-Verzeichnis:

source: Workbench-135 harddisk:
de_de: Workbench-135 Festplatte:

source: Workbench-211 harddisk:
de_de: Workbench-211 Festplatte:

source: Workbench-311 harddisk:
de_de: Workbench-311 Festplatte:

source: Priority
de_de: Priorität

source: Type
de_de: Typ

source: Title:
de_de: Titel:

source: Type:
de_de: Typ:

source: Year:
de_de: Jahr:

source: Language:
de_de: Sprache:

source: Rating:
de_de: Bewertung:

source: Help:
de_de: Hilfe:

source: Media:
de_de: Medien:

source: Images:
de_de: Bilder:

source: Extract and run temporary
de_de: Auspacken und temporär ausführen

source: Extract and run
de_de: Auspacken und ausführen

source: Extract
de_de: Auspacken

source: Extract rp9
de_de: RP9 auspacken

source: This rp9 file was already extracted. Override the existing files?
de_de: Diese RP9-Datei wurde bereits ausgepackt. Sollen die vorhandenen Dateien überschrieben werden?

source: The previous fs-uae process is still running.
de_de: Der vorherige FS-UAE-Prozess läuft noch.

source: Run rp9
de_de: RP9 ausführen

source: Error while trying to run rp9 file!
de_de: Beim Verusch die RP9-Datei zu starten, ist ein Fehler aufgetreten!

source: The rp9 file was successfully extracted.
de_de: Die RP9-Datei wurde erfogreich ausgepackt.

source: Open rp9
de_de: RP9 öffnen

source: This is not a valid rp9 file!
de_de: Das ist keine gültige RP9-Datei!

source: Exit
de_de: Beenden

source: Program
de_de: Programm

source: About
de_de: Über

source: Help
de_de: Hilfe

source: Show hidden files
de_de: Versteckte Dateien anzeigen
