Repository: wraxilan/rp9unpacker
Catalog: rp9unpacker/locales/*/LC_MESSAGES/rp9util.po
Languages: de_de

source: This is not a valid rp9 file!
de_de: Das ist keine gültige RP9-Datei!

source: This is not a Amiga rp9 file!
de_de: Das ist keine RP9-Datei für Amiga!

source: There is no temp directory configured!
de_de: Es ist kein Temp-Verzeichnis konfiguriert!

source: The configured temp directory is an existing file!
de_de: Das konfigurierte Temp-Verzeichnis ist eine Datei!

source: The configured temp directory doesn't exist!
de_de: Das konfigurierte Temp-Verzeichnis existiert nicht!

source: There is no RP9 extraction directory configured!
de_de: Es ist kein RP9-Auspackverzeichnis konfiguriert!

source: The configured RP9 extraction directory is an existing file!
de_de: Das konfigurierte RP9-Auspackverzeichnis ist eine Datei!

source: The configured RP9 extraction directory doesn't exist!
de_de: Das konfigurierte RP9-Auspackverzeichnis existiert nicht!

source: There is no FS-UAE documents directory configured!
de_de: Es ist kein FS-UAE-Dokumentenverzeichnis konfiguriert!

source: The configured FS-UAE documents directory is an existing file!
de_de: Das konfigurierte FS-UAE-Dokumentenverzeichnis ist eine Datei!

source: The FS-UAE configurations directory was not found!
de_de: Das konfigurierte FS-UAE-Dokumentenverzeichnis existiert nicht!

source: The FS-UAE command is not configured!
de_de: Es ist kein FS-UAE-Befehl konfiguriert!

source: The configured FS-UAE command was not found!
de_de: Der konfigurierte FS-UAE-Befehl wurde nicht gefunden!

source: The rp9 file as no media files!
de_de: Die RP9-Datei enthält keine Medien!

source: The rp9 file contains an unsupported media type!
de_de: Die RP9-Datei enthält nicht unterstützte Medien!

source: The rp9 file contains an unsupported boot harddisk!
de_de: Die RP9-Datei enthält eine nicht unterstützte Boot-Festplatte!

source: Couldn't extract files! Directory already exists as file.
de_de: Die RP9-Datei konnte nicht ausgepackt werden! Die Verzeichnis existiert bereits als Datei.

source: This rp9 file is already extracted!
de_de: Die RP9-Datei wurde bereits ausgepackt!

source: This rp9 configuration already exists!
de_de: Die RP9-Konfiguration existiert bereits!
